<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>预售首页</title>
    @@include('../_common/header/head.html')
    <link rel="stylesheet" href="/css/ui-modules.css" />
    <link rel="stylesheet" href="/css/topic.css" />
    <!--[if lt IE 9]>
    <script src="/js/ie.js"></script>
    <![endif]-->
</head>
<body>
    <input type="hidden" name="category_id" id="category_id" value="9">
    <input type="hidden" name="articles" id="articles" value="{&quot;total&quot;:3,&quot;per_page&quot;:1,&quot;current_page&quot;:1,&quot;last_page&quot;:3,&quot;next_page_url&quot;:&quot;http:\/\/www.sipin.jerry\/lesson\/category\/9?page=2&quot;,&quot;prev_page_url&quot;:null,&quot;from&quot;:1,&quot;to&quot;:1,&quot;data&quot;:[{&quot;id&quot;:17,&quot;user_id&quot;:0,&quot;category_id&quot;:9,&quot;slug&quot;:&quot;&quot;,&quot;title&quot;:&quot;\u5f02\u4e4e\u5bfb\u5e38\u7684\u5168\u7403\u6027\u7126\u8651||\u8c01\u7684\u9519?&quot;,&quot;keywords&quot;:&quot;\u5168\u7403,\u7f8e\u5e1d,\u5929\u671d&quot;,&quot;description&quot;:&quot;\u8fd9\u662f\u6587\u7ae0\u7b80\u4ecb&quot;,&quot;content&quot;:&quot;<hr \/>\n\n<h1>15\u5e74\uff0c\u4e16\u754c\u4e3b\u8981\u6743\u529b\u4e2d\u5fc3\u4f3c<br \/><\/h1>\n\n<p>15\u5e74\uff0c\u4e16\u754c\u4e3b\u8981\u6743\u529b\u4e2d\u5fc3\u4f3c\u4e4e\u90fd\u5f25\u6f2b\u7740\u4e00\u79cd\u4e0d\u5b89\u548c\u4e0d\u7965\u7684\u6c14\u6c1b\u3002\u4ece\u5317\u4eac\u5230\u534e\u76db\u987f\u3001\u4ece\u67cf\u6797\u5230\u5df4\u897f\u5229\u4e9a\u3001\u4ece\u83ab\u65af\u79d1\u5230\u4e1c\u4eac\uff0c\u653f\u5e9c\u3001\u5a92\u4f53\u548c\u516c\u6c11\u5168\u90fd\u611f\u5230\u7d27\u5f20\u548c\u4e0d\u5b89\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p>\u8fd9\u79cd\u5168\u7403\u6027\u7684\u7126\u8651\u5f02\u4e4e\u5bfb\u5e38\u3002\u8fc7\u53bb30\u591a\u5e74\u6765\uff0c\u4e0d\u7ba1\u4ec0\u4e48\u65f6\u5019\uff0c\u90fd\u81f3\u5c11\u6709\u4e00\u4e2a\u4e16\u754c\u5f3a\u56fd\u6781\u4e3a\u4e50\u89c2\u3002\u4e0a\u4e16\u7eaa80\u5e74\u4ee3\u672b\uff0c\u65e5\u672c\u4ecd\u6c89\u6d78\u5728\u957f\u8fbe\u6570\u5341\u5e74\u7684\u7e41\u8363\u4e4b\u4e2d\uff0c\u81ea\u4fe1\u6ee1\u6ee1\u5730\u5728\u4e16\u754c\u5404\u5730\u6536\u8d2d\u8d44\u4ea7\u3002\u4e0a\u4e16\u7eaa90\u5e74\u4ee3\uff0c\u7f8e\u56fd\u6c90\u6d74\u5728\u51b7\u6218\u80dc\u5229\u548c\u957f\u671f\u7ecf\u6d4e\u6269\u5f20\u7684\u5149\u8f89\u4e2d\u3002\u672c\u4e16\u7eaa\u521d\uff0c\u6b27\u76df(EU)\u4e50\u89c2\u81ea\u4fe1\uff0c\u53d1\u884c\u4e86\u5355\u4e00\u8d27\u5e01\uff0c\u6210\u5458\u56fd\u6570\u91cf\u51e0\u8fd1\u7ffb\u500d\u3002\u800c\u5728\u8fc7\u53bb\u5341\u5e74\u7684\u5927\u90e8\u5206\u65f6\u671f\uff0c\u4e2d\u56fd\u65e5\u76ca\u589e\u5f3a\u7684\u653f\u6cbb\u548c\u7ecf\u6d4e\u5b9e\u529b\u8d62\u5f97\u4e86\u5168\u4e16\u754c\u7684\u5c0a\u656c\u3002<\/p>\n\n<p><img src=\&quot;http:\/\/7sbwdf.com2.z0.glb.qiniucdn.com\/2015\/12\/30\/56838d60117111245127602.png?imageView2\/2\/w\/200\&quot; alt=\&quot;200\&quot; \/><\/p>\n\n<p>\u7136\u800c\uff0c\u5c31\u5f53\u524d\u800c\u8a00\uff0c\u6240\u6709\u7684\u5927\u56fd\u4f3c\u4e4e\u90fd\u6709\u4e9b\u832b\u7136\uff0c\u751a\u81f3\u662f\u62c5\u5fe7\u3002\u6211\u4eca\u5e74\u9047\u5230\u7684\u552f\u4e00\u6709\u4e9b\u4f8b\u5916\u7684\u662f\u5370\u5ea6\u2014\u2014\u8be5\u56fd\u653f\u5546\u4e24\u754c\u7cbe\u82f1\u4f3c\u4e4e\u4ecd\u7136\u53d7\u5230\u603b\u7406\u7eb3\u4f26\u5fb7\u62c9\u2022\u83ab\u8fea(Narendra Modi)\u6539\u9769\u70ed\u60c5\u7684\u9f13\u821e\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p>\u76f8\u6bd4\u4e4b\u4e0b\uff0c\u5728\u65e5\u672c\uff0c\u5bf9\u540d\u4e3a\u201c\u5b89\u500d\u7ecf\u6d4e\u5b66\u201d\u7684\u6fc0\u8fdb\u6539\u9769\u65b9\u6848\u7684\u4fe1\u5fc3\u6b63\u5728\u51cf\u5f31\uff0c\u4eba\u4eec\u4e0d\u518d\u90a3\u4e48\u76f8\u4fe1\u8fd9\u79cd\u6539\u9769\u80fd\u591f\u771f\u6b63\u6253\u7834\u8be5\u56fd\u7684\u503a\u52a1\u548c\u901a\u7f29\u5468\u671f\u3002\u4e0e\u4e2d\u56fd\u6301\u7eed\u7684\u7d27\u5f20\u5173\u7cfb\u4e5f\u52a0\u5267\u4e86\u65e5\u672c\u7684\u4e0d\u5b89\u3002\u7136\u800c\uff0c\u6211\u5728\u4eca\u5e74\u5e74\u521d\u8bbf\u95ee\u4e2d\u56fd\u540e\u5f97\u5230\u7684\u4e3b\u8981\u5370\u8c61\u662f\uff0c\u8fd9\u4e2a\u56fd\u5bb6\u4e5f\u611f\u89c9\u8981\u6bd4\u4e24\u5e74\u524d\u4e0d\u7a33\u5b9a\u5f97\u591a\u3002\u4e2d\u56fd\u653f\u5e9c\u8f7b\u8f7b\u677e\u677e\u5b9e\u73b0\u6bcf\u5e748%\u6216\u8005\u4ee5\u4e0a\u589e\u957f\u7684\u65f6\u4ee3\u5df2\u7ecf\u7ed3\u675f\u3002\u5bf9\u56fd\u5185\u91d1\u878d\u7a33\u5b9a\u7684\u62c5\u5fe7\u6b63\u5728\u79ef\u805a\uff0c\u590f\u5b63\u80a1\u5e02\u52a8\u8361\u5c31\u662f\u4f8b\u8bc1\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p><br \/><\/p>\n\n<p>\u7136\u800c\uff0c\u4e0d\u5b89\u4e3b\u8981\u8fd8\u662f\u6e90\u4e8e\u653f\u6cbb\u9886\u57df\u3002\u4e2d\u56fd\u56fd\u5bb6\u4e3b\u5e2d\u4e60\u8fd1\u5e73\u7684\u9886\u5bfc\u6bd4\u5176\u524d\u4efb\u66f4\u5177\u6d3b\u529b\uff0c\u4f46\u4e5f\u66f4\u4e0d\u5bb9\u6613\u9884\u6d4b\u3002\u5b98\u5458\u548c\u5546\u4eba\u611f\u5230\u4e0d\u5b89\uff0c\u4ed6\u4eec\u62c5\u5fc3\u5728\u53cd\u8150\u8fd0\u52a8\u4e2d\u88ab\u6293\u2014\u2014\u53cd\u8150\u5df2\u7ecf\u5bfc\u81f4\u903e10\u4e07\u4eba\u88ab\u6355\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p>\u4e2d\u56fd\u7ecf\u6d4e\u589e\u957f\u653e\u7f13\u5bf9\u5168\u7403\u4ea7\u751f\u4e86\u5f71\u54cd\u3002\u5f53\u4e2d\u56fd\u70b9\u71c3\u5927\u5b97\u5546\u54c1\u7e41\u8363\u7684\u65f6\u5019\uff0c\u5df4\u897f\u7ecf\u6d4e\u5c31\u50cf\u4e00\u4e2a\u88ab\u5feb\u8247\u62fd\u7740\u7684\u6ed1\u6c34\u8fd0\u52a8\u5458\u4e00\u6837\u9ad8\u901f\u884c\u8fdb\u3002\u7136\u800c\uff0c\u5982\u4eca\u5df4\u897f\u7ecf\u6d4e\u5df2\u6c89\u6ca1\u4e8e\u6ce2\u6d9b\u4e0b\u65b9\uff0c\u7ecf\u6d4e\u6536\u7f294.5%\u3002\u5df4\u897f\u603b\u7edf\u8fea\u5c14\u739b\u2022\u7f57\u585e\u592b(Dilma Rousseff)\u6df1\u9677\u8150\u8d25\u4e11\u95fb\u5f53\u4e2d\uff0c\u5e76\u906d\u5230\u4e86\u5f39\u52be\u3002<\/p>\n\n<p><img src=\&quot;http:\/\/7sbwdf.com2.z0.glb.qiniucdn.com\/2015\/12\/30\/56838d60117111245127602.png?imageView2\/2\/w\/200\&quot; alt=\&quot;200\&quot; \/><\/p>\n\n<p>\u6b27\u6d32\u4e5f\u5f88\u6cae\u4e27\u3002\u4eca\u5e74\u5df4\u9ece\u906d\u53d7\u4e86\u4e24\u573a\u8840\u8165\u7684\u6050\u6016\u88ad\u51fb\u3002\u968f\u7740\u5e0c\u814a\u6fd2\u4e34\u88ab\u9010\u51fa\u6b27\u5143\u533a\uff0c\u56f0\u6270\u6b27\u6d32\u5927\u9646\u591a\u5e74\u7684\u7ecf\u6d4e\u5371\u673a\u53ef\u80fd\u5728\u660e\u5e747\u6708\u8fbe\u5230\u9ad8\u6f6e\u3002\u4e0e\u6b64\u540c\u65f6\uff0c\u4f5c\u4e3a\u6b27\u6d32\u653f\u6cbb\u548c\u7ecf\u6d4e\u6807\u6746\u7684\u5fb7\u56fd\u73b0\u5728\u5219\u88ab\u903e100\u4e07\u96be\u6c11\u7684\u6d8c\u5165\u5f04\u5f97\u7126\u5934\u70c2\u989d\u2014\u2014\u8fd9\u4e9b\u96be\u6c11\u5927\u591a\u662f\u4e3a\u4e86\u8eb2\u907f\u4e2d\u4e1c\u6218\u4e71\u800c\u8fdb\u5165\u5fb7\u56fd\u7684\u3002\u6b27\u5143\u5df2\u7ecf\u5728\u5fb7\u56fd\u548c\u5357\u6b27\u56fd\u5bb6\u4e4b\u95f4\u9020\u6210\u88c2\u75d5\uff0c\u96be\u6c11\u5371\u673a\u53c8\u8ba9\u5fb7\u56fd\u4e0e\u4e1c\u6b27\u56fd\u5bb6\u4ea7\u751f\u4e0d\u548c\u3002\u540c\u65f6\uff0c\u82f1\u56fd\u5a01\u80c1\u8981\u79bb\u5f00\u6b27\u76df\uff0c\u800c\u6cd5\u56fd\u7a7a\u524d\u4e4b\u591a\u7684\u9009\u6c11\u8f6c\u5411\u652f\u6301\u6781\u53f3\u7ffc\u515a\u6d3e\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p>\u5982\u679c\u4f60\u4ece\u7ecf\u6d4e\u6570\u636e\u5224\u65ad\uff0c\u7f8e\u56fd\u5e94\u8be5\u662f\u6240\u6709\u8fd9\u4e9b\u9634\u973e\u4e2d\u7684\u4f8b\u5916\u3002\u7f8e\u56fd\u8fde\u7eed\u516d\u5e74\u7ecf\u6d4e\u589e\u957f\uff0c\u5931\u4e1a\u7387\u57285%\u5de6\u53f3\uff0c\u5e76\u4e14\u5728\u4e92\u8054\u7f51\u7ecf\u6d4e\u9886\u57df\u5360\u636e\u4e3b\u5bfc\u5730\u4f4d\u3002\u7136\u800c\u516c\u4f17\u60c5\u7eea\u4ecd\u5f88\u7cdf\u7cd5\u3002\u4f5c\u4e3a\u7f8e\u56fd\u4e24\u5927\u653f\u515a\u4e4b\u4e00\u7684\u5171\u548c\u515a\u53ef\u80fd\u771f\u7684\u5c06\u7c97\u9c81\u7684\u717d\u52a8\u5bb6\u5510\u7eb3\u5fb7\u2022\u7279\u6717\u666e(Donald Trump)\u63d0\u540d\u4e3a\u603b\u7edf\u5019\u9009\u4eba\uff0c\u8fd9\u4e00\u524d\u666f\u8868\u660e\u7f8e\u56fd\u5e76\u975e\u6cf0\u7136\u81ea\u82e5\u3002\u5b9e\u9645\u4e0a\uff0c\u7279\u6717\u666e\u7684\u6574\u4e2a\u7ade\u9009\u6d3b\u52a8\u4ee5\u53ca\u5171\u548c\u515a\u5176\u4ed6\u4e3b\u8981\u7ade\u4e89\u5bf9\u624b\u7684\u7ade\u9009\u6d3b\u52a8\u90fd\u662f\u5efa\u7acb\u5728\u5982\u4e0b\u89c2\u70b9\u4e4b\u4e0a\uff1a\u7f8e\u56fd\u6b63\u5728\u5371\u9669\u5730\u8870\u843d\u3002\u9664\u4e86\u8fd9\u4e9b\u56fd\u5185\u56e0\u7d20\u4ee5\u5916\uff0c\u8fd9\u79cd\u5168\u7403\u4e0d\u5b89\u7684\u80cc\u540e\u8fd8\u6709\u5171\u540c\u56e0\u7d20\u5417\uff1f\u663e\u7136\uff0c\u5168\u7403\u7ecf\u6d4e\u6ca1\u6709\u5b8c\u5168\u4ece\u91d1\u878d\u5371\u673a\u4e2d\u590d\u82cf\u3002\u4eba\u4eec\u8fd8\u666e\u904d\u62c5\u5fc3\uff0c\u5728\u591a\u5e74\u975e\u5e38\u89c4\u8d27\u5e01\u653f\u7b56\u4e4b\u540e\uff0c\u53e6\u4e00\u573a\u91d1\u878d\u6216\u7ecf\u6d4e\u5371\u673a\u53ef\u80fd\u6b63\u5728\u915d\u917f\u5f53\u4e2d\u3002<\/p>\n\n<p><br \/><\/p>\n\n<p>\u5728\u653f\u6cbb\u548c\u5b89\u5168\u65b9\u9762\uff0c\u4e2d\u4e1c\u5730\u533a\u7684\u5185\u7206\u4ecd\u5728\u6301\u7eed\u3002\u4e8b\u5b9e\u8bc1\u660e\uff0c\u4e2d\u4e1c\u5730\u533a\u4ee5\u5916\u7684\u5f3a\u56fd\u65e0\u6cd5\u6062\u590d\u8be5\u5730\u533a\u7684\u79e9\u5e8f\uff0c\u5b83\u4eec\u53d1\u73b0\uff0c\u6df7\u4e71\u6b63\u4ee5\u96be\u6c11\u5371\u673a\u548c\u5723\u6218\u6050\u6016\u4e3b\u4e49\u7684\u5f62\u5f0f\u8513\u5ef6\u81f3\u975e\u6d32\u548c\u6b27\u6d32\u3002<br \/><br \/><br \/><\/p>\n\n<hr \/>\n\n<h1>\u6700\u5927\u7684\u5171\u540c\u56e0\u7d20\u4e5f\u662f\u6700\u96be\u89e3\u91ca\u7684<br \/><\/h1>\n\n<p>\u7684\u5171\u540c\u56e0\u7d20\u4e5f\u662f\u6700\u96be\u89e3\u91ca\u7684\u2014\u2014\u4e0d\u65ad\u53d1\u9175\u7684\u53cd\u7cbe\u82f1\u60c5\u7eea\uff0c\u52a0\u4e0a\u5bf9\u4e0d\u5e73\u7b49\u7684\u62c5\u5fe7\u4ee5\u53ca\u5bf9\u6cd5\u56fd\u3001\u5df4\u897f\u3001\u4e2d\u56fd\u548c\u7f8e\u56fd\u8fd9\u6837\u622a\u7136\u4e0d\u540c\u7684\u56fd\u5bb6\u968f\u5904\u53ef\u89c1\u7684\u8150\u8d25\u7684\u4e0d\u6ee1\u3002\u5728\u7f8e\u56fd\u548c\u6b27\u6d32\uff0c\u6b64\u7c7b\u62b1\u6028\u5f80\u5f80\u4e0e\u76db\u884c\u7684\u56fd\u5bb6\u8870\u843d\u8bf4\u6cd5\u8054\u7cfb\u5728\u4e00\u8d77\u3002\u8fd9\u4e9b\u793e\u4f1a\u548c\u7ecf\u6d4e\u65b9\u9762\u7684\u7126\u8651\u5bf9\u653f\u6cbb\u4ea7\u751f\u5f71\u54cd\uff0c\u5f15\u53d1\u4e86\u5bf9\u4e60\u8fd1\u5e73\u3001\u7279\u6717\u666e\u6216\u8005\u4fc4\u7f57\u65af\u603b\u7edf\u5f17\u62c9\u57fa\u7c73\u5c14\u2022\u666e\u4eac(Vladimir Putin)\u7b49\u201c\u5f3a\u52bf\u201d\u9886\u5bfc\u4eba\u7684\u9700\u6c42\uff0c\u8fd9\u4e9b\u9886\u5bfc\u4eba\u627f\u8bfa\uff08\u65e0\u8bba\u591a\u4e48\u7684\u865a\u4f2a\uff09\u4f1a\u62ff\u8150\u8d25\u7684\u7cbe\u82f1\u5f00\u5200\uff0c\u4e3a\u5c0f\u4eba\u7269\u505a\u4e3b\uff0c\u5e76\u7ef4\u62a4\u56fd\u5bb6\u5229\u76ca\u3002<\/p>\n\n<p>\u5168\u7403\u9634\u973e\u8ba9\u56fd\u9645\u653f\u6cbb\u4f53\u7cfb\u611f\u89c9\u5c31\u50cf\u662f\u4e00\u4e2a\u4ecd\u7136\u96be\u4ee5\u4ece2008\u5e74\u91d1\u878d\u5371\u673a\u65f6\u671f\u60a3\u4e0a\u7684\u91cd\u75c5\u4e2d\u6062\u590d\u7684\u75c5\u4eba\u3002\u5982\u679c\u6ca1\u6709\u8fdb\u4e00\u6b65\u7684\u91cd\u5927\u51b2\u51fb\uff0c\u590d\u82cf\u5e94\u8be5\u4f1a\u9010\u6e10\u52a0\u901f\uff0c\u6700\u7cdf\u7cd5\u7684\u653f\u6cbb\u75c7\u72b6\u53ef\u80fd\u6d88\u9000\u3002\u7136\u800c\uff0c\u75c5\u4eba\u662f\u865a\u5f31\u7684\u3002\u53e6\u4e00\u573a\u91cd\u5927\u51b2\u51fb\uff0c\u6bd4\u5982\u4e00\u6b21\u91cd\u5927\u6050\u6016\u88ad\u51fb\u6216\u8005\u4e00\u573a\u4e25\u91cd\u7684\u7ecf\u6d4e\u5371\u673a\uff0c\u5c31\u53ef\u80fd\u5e26\u6765\u5207\u5b9e\u7684\u9ebb\u70e6\u3002<\/p>\n\n<p><br \/><\/p>&quot;,&quot;pagination_json&quot;:&quot;{\&quot;1\&quot;:{\&quot;title\&quot;:\&quot;15\\u5e74\\uff0c\\u4e16\\u754c\\u4e3b\\u8981\\u6743\\u529b\\u4e2d\\u5fc3\\u4f3c\&quot;,\&quot;start\&quot;:58,\&quot;length\&quot;:4216},\&quot;2\&quot;:{\&quot;title\&quot;:\&quot;\\u6700\\u5927\\u7684\\u5171\\u540c\\u56e0\\u7d20\\u4e5f\\u662f\\u6700\\u96be\\u89e3\\u91ca\\u7684\&quot;,\&quot;start\&quot;:4339,\&quot;length\&quot;:-1}}&quot;,&quot;author&quot;:&quot;Jerry&quot;,&quot;seo_title&quot;:&quot;SEO\u6807\u9898&quot;,&quot;seo_keywords&quot;:&quot;SEO\u5173\u952e\u8bcd&quot;,&quot;seo_description&quot;:&quot;SEO\u63cf\u8ff0&quot;,&quot;create_source&quot;:0,&quot;attribute&quot;:0,&quot;sort_id&quot;:0,&quot;status&quot;:1,&quot;created_at&quot;:&quot;2015-12-30 15:59:11&quot;,&quot;updated_at&quot;:&quot;2015-12-31 10:31:01&quot;,&quot;deleted_at&quot;:null,&quot;cover&quot;:{&quot;id&quot;:8239,&quot;media_id&quot;:8176,&quot;entity_id&quot;:17,&quot;entity_type&quot;:2,&quot;sort&quot;:0,&quot;type&quot;:0,&quot;media&quot;:{&quot;id&quot;:8176,&quot;member_id&quot;:0,&quot;goods_id&quot;:0,&quot;order_id&quot;:0,&quot;name&quot;:&quot;900*900placeholder.png&quot;,&quot;path&quot;:&quot;2015\/12\/30\/56838d60117111245127602.png&quot;,&quot;full_path&quot;:&quot;http:\/\/7sbwdf.com2.z0.glb.qiniucdn.com\/2015\/12\/30\/56838d60117111245127602.png&quot;,&quot;extension&quot;:&quot;png&quot;,&quot;mime&quot;:&quot;image\/png&quot;,&quot;size&quot;:23839,&quot;is_image&quot;:1,&quot;thumbnail&quot;:null,&quot;width&quot;:900,&quot;height&quot;:900,&quot;private&quot;:0,&quot;groups&quot;:null,&quot;tags&quot;:null,&quot;created_at&quot;:&quot;2015-12-30 15:53:04&quot;,&quot;updated_at&quot;:&quot;2015-12-30 15:53:04&quot;,&quot;deleted_at&quot;:null}}}]}">
    <div class="page page-main page-topic-index">
        <!--header-->
        @@include('../_common/header/header.html')
        <!--/header end-->
        <div class="container container-border-bottom">
            <div class="container__wrap">
                <div class="layout-fixed-inner">
                    <div class="container__main">
                        <div class="container__main-inner u-clearfix">
                            <!--nav-->
                            <div class="nav">
                                <ol class="nav__breadcrumb">
                                    <li class="u-color_red u-f16 u-mr_15">梦想家</li>
                                    <li>
                                        <a href="/">首页</a><span>/</span>
                                    </li>
                                    <li>
                                        <a href="/">斯品生活</a><span>/</span>
                                    </li>
                                    <li class="_active">梦想家</li>
                                </ol>
                            </div>
                            <!--/nav end-->
                            <div class="main-layout u-wrap u-clearfix">
                                <aside class="topic-side-bar u-fl width-400 u-pr_40">
                                    <div class="u-pt_10 u-pb_20">
                                        <img src="/images/topic/topic-index-01.png" alt="" />
                                    </div>
                                    <ul>
                                        <li class="u-mb_40">
                                            <a href="#">
                                                <img src="http://7viii7.com2.z0.glb.qiniucdn.com/2015/12/22/5678b95764d5a4196809478.jpg?imageView2/2/w/360/h/360/q/100" />
                                            </a>
                                            <a href="#" class="u-black-link u-block u-clearfix u-mt_15">
                                                <div class="topic-title-bg-01 u-fl u-f18">渐变背景墙,巧用色彩让家焕出精彩.</div>
                                            </a>
                                            <div class="u-mt_15">打造一面时尚独特的渐变背景墙，打破单色墙面的单一和乏味，焕新的空间能够让我们去创造生活中的更多可能。</div>
                                            <a href="#" class="underline-link u-mt_20">阅读更多</a>
                                        </li>
                                    </ul>
                                </aside>
                                @@include('../topic/_include/topic-aside.html')

                                <div class="topic-list">
                                    <!-- <ul>
                                        <li class="u-mb_40">
                                            <a href="#">
                                                <img src="http://7viii7.com2.z0.glb.qiniucdn.com/2015/12/22/5678b95764d5a4196809478.jpg?imageView2/2/w/360/h/360/q/100" />
                                            </a>
                                            <a href="#">
                                                <h3 class="u-f30">渐变背景墙,巧用色彩让家焕出精彩.</h3>
                                            </a>
                                            <div class="u-f14 u-color_gray">打造一面时尚独特的渐变背景墙，打破单色墙面的单一和乏味，焕新的空间能够让我们去创造生活中的更多可能。</div>
                                            <a href="#" class="underline-link u-mt_20">阅读更多</a>
                                        </li>
                                    </ul>
                                    <div class="topic-load-more u-f14">
                                        <a href="javascript:;">发现更多</a>
                                    </div> -->
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- footer -->
        @@include('../_common/footer/footer.html')
        <!-- /footer -->
    </div>
    <script src="/config.js"></script>
    <script src="/js/common.js"></script>
    <script src="/js/lesson-list.js"></script>
</body>
</html>
